征
糟
𡁞
𪮙
朝
󰟑
針
欺
󰟞
𫳵
群
𢄂
󰌵
固
𠃅
󰠊
箱
𦊚
𠰳
硯
主
𥘀
𡛔
𬧖
淪
衝
𨤰
𥟍
殘
𤊰
散
󰘚
貸
勿
詩
蕋
芇
旗
󰞹
吉
𡑝
󰠎
𦠘
雄
𪡥
堂
𠄩
河
格
吏
矢
蕩
媒
囬
森
盈
務
志
鈌
𠓇
﨤
𦊛
塘
劬
󱖮
𤵊
𢫝
渗
󰠖
藤
𬁑
乳
縻
潰
𨇍
𢬗
𧐖
村
答
𠽖
掛
僊
供
𬹸
怯
𣾼
不
监
饒
咍
𨀌
船
昔
闭
醒
庄
琴
䳽
庭
挑
保
𠸕
挌
引
萱
䋦
吱
𪔠
都
盘
出
灡
申
稽
翁
𣦍
𠖯
荆
命
催
賖
喂
許
終
𣹓
再
眉
󰠭
捻
𤵺
蔭
楼
賍
娘
慮
調
𡗉
産
㛪
𩘪
唱
聰
掣
唅
𡨌
𧘇
浸
󰀎
𪘵
刎
𠹳
大
發
北
󰠈
呦
𫂗
鑿
󰙃
題
𦀫
凈
墨
坡
乃
垠
符
艚
奇
俘
甚
𦟐
𤉗
路
󱀄
為
粓
窻
責
𢚷
籠
誣
部
鎌
好
價
扯
𣱽
离
难
𤍶
恤
󰒂
𪿙
倒
域
恒
愧
彈
孚
蟡
曾
兄
𧖱
錄
綱
宜
讓
𬁖
鸚
啉
内
悴
𠴑
拖
雲
桂
𬛩
荄
短
敲
典
𮗓
夢
勾
會
琹
永
瀉
岩
陲
湄
唐
𣲆
𩆋
傾
狀
棱
移
𫥌
旌
𡢐
󰠛
󰟣
𦋦
瓶
恍
𠸟
𧗱
板
伏
塸
單
𤈛
𫕲
量
机
屈
清
梁
厚
來
遼
贖
埃
汫
󰠥
𡱩
𩆪
荣
𨄹
󰠮
葻
㖼
𠹚
模
酌
呵
鴛
𥚆
参
泣
鐄
流
嗇
眜
𠴔
海
福
厨
㙴
决
斤
𢘩
查
梭
間
𪀄
吨
𣾺
󰠋
𢭂
在
定
󰞿
妙
𢚁
下
呡
員
卽
𥘷
洙
婚
燿
𨖲
𣋽
操
降
提
𨱽
排
更
閣
帶
𠾿
賜
󰇏
溟
灵
數
耨
嬏
彙
茄
󰖁
帳
囊
󰟔
󰠏
外
濯
枕
偻
陟
𡒔
審
迎
制
墓
垃
根
廊
󰏙
燕
離
宦
靈
浘
當
掉
淹
𡃹
灾
霜
糁
癡
𠊚
轎
抱
𫏾
虚
𢜠
親
𣷷
健
麻
𣼭
拯
瀝
畧
件
破
炉
𢵼
𬟗
蓴
國
沉
蹎
康
扛
丿
湜
托
次
𤑟
瀕
𣈘
争
箕
兑
㘃
昌
塢
妬
𤗖
蒲
泉
現
邑
𠲝
𡬷
隐
頓
併
底
𤒘
榑
嗚
皈
𬖉
常
挨
漏
票
鈽
萬
隔
冤
夙
方
盟
焒
喑
樁
捥
斜
天
熾
于
萍
佛
景
資
藟
無
歛
芙
泟
紆
動
寧
箭
韶
邊
襖
城
𢶿
󰊄
囂
𩆐
乞
󰚷
驚
𦖻
󰁂
󰊈
塊
事
懇
𭁈
𫷜
勸
息
襊
詠
丁
住
𤷍
带
父
室
𧥇
這
白
󰠕
仍
客
𧊉
版
鎖
悭
印
粃
𨷶
悶
𡳃
惶
叔
𣼽
迻
𪱆
塗
鵑
幔
伽
弋
萌
况
𤳆
󰠂
設
兎
鬼
咹
𦘧
凭
堛
默
汝
𩛷
坦
丐
寬
𫙂
𤯨
座
傳
鉑
執
鉄
𠶀
𠁀
𢀨
顛
鄕
班
罕
嗔
雉
漂
哉
職
傷
屋
行
嗃
筆
雪
泸
𠱆
隊
𤄯
𠼯
語
儒
𡎝
𤓢
五
飭
痺
𩢬
堦
𧋻
𠽍
𦎛
执
𤽸
暫
貝
染
馬
岸
神
算
醜
復
棋
𠁑
玲
𩂟
沚
釵
󰠞
洋
配
恼
抇
斫
㨿
利
𣋀
𧷺
𥰊
結
嘹
桄
薹
落
幍
筓
擒
問
󰟨
玄
潔
嚴
𫾐
𩄲
渡
直
綏
登
𬺗
先
逐
𪭴
󰠆
從
檜
習
八
崇
改
訛
紫
鍾
世
𦚐
加
署
䠣
妑
捁
磬
壼
顧
𠼾
荑
猫
劎
哭
烣
𬑉
珥
肉
曰
燶
𦂛
鬟
󰟎
󰖆
滥
湯
𠳨
門
叩
拔
𡮨
缺
󰠍
𤈊
󱋔
栢
扲
礼
𪡵
𠰚
奔
蕃
𩯀
床
𧁷
𠃩
𤞑
󰠩
踖
𤎜
𧡊
梂
回
順
𢸚
𬌥
葛
𢣧
𬞰
󰡍
商
壽
掑
󰝡
孝
本
橘
洞
功
猪
簪
綸
枌
㤿
𨷑
謀
宮
𢖵
簡
𥱰
歐
󰜌
獅
戞
果
觀
𢶻
𪟦
泠
𠫅
蜆
歡
停
馘
㗜
宇
揆
󰠲
󰟩
𣟪
𣴓
等
赤
騷
魚
相
干
𤄱
正
彊
鷹
隍
慕
生
君
智
𫬍
昆
尋
吝
侵
宫
環
鐘
頭
𦇒
𢧚
釘
樓
且
畑
初
梧
鰐
󰠢
律
󰜑
𧛋
𡀢
同
秋
料
潯
辱
㩡
修
𫅷
䁖
边
𫽘
喠
千
畫
扽
易
犬
博
𤯩
閍
經
通
䁛
𥪸
念
逢
土
腰
急
造
蒂
滚
圯
蜂
弄
鳩
望
記
唒
三
唉
退
󰠁
溇
󰇵
𥞁
説
缾
帆
宋
察
李
靖
䏕
𠇮
訓
敘
𢭸
婢
墜
𦧘
㗇
專
𡹡
灰
蕙
源
𢭮
童
救
膝
計
𠽋
𤂬
娓
追
𧦈
𩆷
你
囯
論
張
󰋇
𡃚
泊
波
膆
愚
左
𣈙
擬
漧
賀
𦚖
𠻀
󰋈
欽
捽
󰈝
核
𠶗
包
公
縁
脾
𦼔
應
惚
𠴊
𠖤
斷
道
𡏧
㭲
𣌉
𡳵
惜
防
槾
𢷏
𤉜
光
𠻞
𢯰
桧
冷
怒
農
卞
𤌋
𣌁
圖
扡
𣘈
科
𢲛
節
義
候
󰷳
𣒲
属
𢮖
作
些
此
縈
珠
𥢆
甘
木
閒
強
然
喥
羕
尽
㤕
𫰅
㧅
鮮
繩
惮
極
喧
餒
扶
呈
󰠇
𥋳
冡
𡗶
󰔓
󰜜
年
差
尼
東
𣩂
󰟽
婦
酋
𠯇
𦝄
菊
𢢆
撔
埮
营
󰟹
𫡂
𪠗
𨑮
低
󰠌
競
撩
師
維
轅
𨋣
持
󰟅
税
鵶
𫦻
𠶣
惨
𩌂
𡨹
所
𠲟
𫭧
𨤮
碎
冲
𡊨
多
廛
󰜍
酬
𬂙
隻
拸
鼓
遁
熷
棹
󰠓
刼
㙮
鶴
磋
󰠚
䏾
推
捛
㳥
鋉
𢤞
担
𥒦
揞
彩
󰁳
窘
𢒎
󰟁
𢹣
𫽻
墮
肝
𬕹
蜀
京
式
領
󰀡
衮
類
󰟻
呌
蹺
𫚳
凝
人
點
洡
照
戚
咏
薄
󰊽
度
𪀊
𫤡
支
冉
欣
𠸍
𪟂
滝
捐
巢
濛
係
蜍
辞
𭉑
派
𨦩
𡎤
姅
𥚇
󰀩
鑅
𢠨
揨
泥
原
恪
富
夜
𬋟
𩄰
朱
圍
潛
空
鄭
黄
萡
姉
歇
拱
架
督
鋸
皮
繡
󰠘
水
盛
𫱞
吒
𢀲
篇
寔
用
𧗅
浙
細
酷
失
还
礙
羡
𡏦
寶
𠻵
勦
几
濕
𠃣
採
思
㭴
𩂏
犯
端
𣋚
暄
歸
詫
恃
娟
怀
󰠬
𥪝
󰌎
微
祝
𡭧
𩙌
宗
𨅸
越
貞
由
壈
勞
桓
𠾔
󰠪
𥊛
過
聘
章
𨔊
席
整
𨆝
招
總
折
𣇜
󰠜
業
𧻭
仙
𧏵
𠹾
精
尙
董
咀
𢷀
七
恩
津
填
橽
腀
没
搊
𪿒
割
茌
獨
賊
蟳
󰁇
𣻕
刀
慛
𡞕
中
佳
󰟃
補
酉
󱁲
錫
𠯦
貯
󰠠
便
桃
孫
誼
金
告
良
𣘃
𢯏
史
兆
咘
聀
立
𤴪
慧
將
𢽼
梗
代
決
𨔍
監
𦬑
蘇
橷
㳶
𡮍
梅
𢬂
哙
蝴
󰑼
廷
令
𮥷
兵
家
戾
封
重
禍
風
駭
色
燥
披
󰂇
朗
衣
𤠄
纀
炵
卜
𫼳
濃
創
胣
󰉵
錦
蚕
限
菲
鈞
倍
愛
女
堆
仃
沈
銃
音
收
押
󰔂
連
扒
𭛣
駐
𡶀
鯨
漫
貪
崔
𢴾
雖
據
𨇜
𠲖
蒙
𨭥
江
切
觥
𥱬
󰜋
陳
蚤
𦛌
𪭟
臺
𢠩
㗑
能
𤞻
汚
𡽫
壳
紙
𤿰
𭓇
󰟇
𡎛
𤏧
時
團
乘
浽
𢫘
𬡢
娥
情
訟
罪
非
絩
屯
士
羅
案
𢘾
𡉦
六
淡
坊
援
卒
乙
󰟵
𣳮
打
衙
󰠃
耗
㗂
𢫊
殺
楥
𡏢
𤾓
忝
𤴬
倘
蓬
翠
債
肣
𣙩
技
𪟽
險
菭
𫼢
𬷤
楊
󰠨
𥊣
紅
淋
窖
󰟉
𨓡
痗
咥
𤷄
揚
和
嫧
書
叙
壘
𦑗
婆
糠
處
絶
𢆥
痆
批
㕸
懺
𢴑
拂
哞
肩
𫯳
得
安
𦯬
𤁕
𦣰
轿
孕
𣳔
渧
疸
𢌌
翥
輸
梓
󰟊
母
跪
湿
疑
蓮
苔
󰜏
待
𤽗
𧜖
憐
関
𩛂
笠
丞
别
段
雷
渚
月
嫦
󰟸
𠸌
爱
󱋓
潀
𡵆
擱
𠸜
取
銀
如
心
𩈘
遇
󱏹
局
潙
頃
期
瓢
帝
𣇞
𫡉
襜
横
化
絲
𥛉
𰮳
槊
𣿌
𠫆
𡎦
墻
輦
袍
敢
恄
旅
杳
撝
攬
𣘛
害
芸
枚
王
𡾵
舞
𠄻
𧋆
尔
旬
威
𡄎
𨢇
㘇
諧
要
拍
那
兜
擛
洗
晨
𠿯
𡬼
赴
也
文
嘅
戎
迍
腹
拁
求
摧
𧍰
淨
誠
鄰
𩔗
泑
󰝂
𢵋
𨭗
𠽊
𢳀
感
乾
𤐝
𢩽
䕯
負
𢹂
𣵰
基
買
𥆾
𢝣
機
痴
𣵶
焠
嵬
頑
垢
秦
𫅜
柂
幡
賞
明
頽
𨻫
澄
巴
払
傍
胡
㖷
矯
𣷭
擀
拙
𪹚
寮
地
寡
侯
𬁷
爫
眾
累
尾
唁
哰
対
最
曼
𪫢
合
殷
󰚨
夏
旁
仿
󰠑
顯
膈
陀
達
𬏝
󰘇
𦅰
慢
搥
庵
𠴠
𢚸
杜
脱
楽
寫
斯
󰠡
𨖅
洒
的
弹
杄
始
󰇾
小
慈
濟
步
建
餘
榜
潭
表
涓
吘
󰆙
弓
他
𡓃
楚
𠓨
阻
逍
舌
撑
𠼵
𡲤
㐌
户
两
𢭯
芒
𫨩
𦹵
暸
𫗃
餞
服
瓊
知
㑏
譜
長
𭓡
󰠝
平
𠫾
省
亭
私
󰕵
󰋞
𣻆
𠼦
侶
汀
添
妯
椿
󰠗
己
󱂚
𡧲
柴
挭
速
𠮾
益
󰟏
𨀈
𤼸
怍
杆
其
蝶
有
育
偈
󰄹
老
貳
歲
单
𦑃
淬
𦖑
倴
忱
𢶢
力
詞
𫮇
朋
虧
𣻃
嘆
𥹰
運
𢪀
牒
霪
咱
星
𨤔
瑟
𧍋
藍
󰠯
𡋿
賎
󰉺
𨒟
番
性
前
曷
𨆢
泛
冬
𠀲
除
名
臨
茶
𪭯
覩
𪽝
󰟴
𥒥
󰉟
𨇒
󰆕
詳
者
逃
曠
繓
𫅩
懃
魔
𠸦
例
󰟌
鉊
𬅉
悲
裝
𠴛
𡮈
墙
身
載
品
岐
輕
每
狭
陽
啫
淚
謹
敬
筠
羊
攝
松
梨
冰
死
𥪞
体
沛
忠
陰
𤷱
媄
葵
鴻
𬗢
位
牢
󰅒
󰠉
窕
磊
咮
危
𠴗
𫽄
釆
㝹
賤
規
喭
甲
䔲
香
唏
自
𬌓
槓
𠍓
興
踐
腋
㨋
嫁
汲
塵
渴
榴
官
𧵆
𠳐
刻
𫢩
󰍁
𫫵
𢠿
𤢇
𠵱
准
徨
𢫫
牌
埋
湖
𰦫
另
𫳘
𰿘
𩄓
巾
𣅶
憚
魂
鳯
窈
󰖽
昏
棍
恢
襘
𰐁
匝
預
𫆧
𥐆
扦
姐
滇
国
𥑥
噲
劄
𥊘
滛
伵
𢱗
庫
洳
湥
吕
儀
工
炭
潮
徐
𬡹
坚
󰞺
隰
西
特
淶
𢞂
圭
容
耒
𠳗
𠦳
夭
軟
𧣳
斧
𪂲
羽
秩
𠤆
蠟
𡗋
店
抪
閨
淄
半
証
唭
報
𭡏
槐
攜
旋
府
󰃚
倣
󰟖
󰟘
炪
𢺹
妾
婵
󰕔
隨
𦓡
𬙞
信
滁
𢫔
荼
曲
󰟝
錢
𨪪
牡
𣎃
謨
󰟕
貂
󰟱
嗷
㥪
凶
󰠣
嘲
束
豊
揇
𫼰
沙
𫫗
𭛤
矧
𭈿
午
𠽇
虎
手
癒
𬚶
𦲾
面
俚
眷
塞
㨂
園
烙
氣
拉
藝
𫒥
𨃐
春
󰑚
𣦆
舘
莊
醝
䧺
𣘽
箋
竹
𡦂
咖
匣
变
全
刑
升
顔
岌
忍
称
伶
丹
鸞
𨔾
火
㵢
𡴯
踏
迷
鞋
脚
󰟓
󰇼
孤
葉
妸
扱
葦
稿
屏
馭
𦀚
玉
彼
荫
素
懷
鵉
𠊛
阡
卯
櫃
沔
𰙔
歆
辨
遊
糊
它
𡓮
脽
𢬢
慇
閉
粉
周
䘮
攔
󰒆
迭
吹
劫
炳
勤
󱋨
恨
簾
𠄼
册
消
納
縱
𢯦
毛
𠳚
搏
濁
亇
𭎑
祖
詔
集
双
从
鸾
𩲡
首
統
鉦
噠
梏
摸
縣
渃
𨫊
鶯
𢝜
𧼋
蝟
呂
布
瑤
分
或
山
院
賒
德
卷
耻
󰞽
𨀒
各
渙
氷
徘
權
註
牟
宰
𬟥
顕
𤎎
𧵑
过
断
悁
窒
𠄽
銅
劍
坐
琰
坤
󰟠
憲
碁
𠶆
高
𬈴
碧
齒
少
毒
夫
是
跡
田
溪
帖
撫
苦
㖡
濫
𠱋
𥙩
戰
骨
味
誓
貴
𪬡
𤀏
成
𥊩
虐
啂
咕
墫
卿
煩
遠
滲
唯
仕
𡅧
開
𥄮
顒
迡
幽
養
𠰃
𡎢
霆
認
湘
英
齊
交
秀
額
厭
󰟆
罙
𦹳
兒
南
寅
𫗁
𢼂
吳
抵
耑
𥊢
珍
痕
於
𭘜
种
𠰺
謝
倖
魄
狓
𫅠
沖
程
警
唪
𢱖
𣖖
赧
溱
脉
嬌
𪷞
之
寒
𠽮
㮠
𢗼
膓
𩅘
𦀊
碑
𣜿
󰠐
祿
俸
瀘
𨀊
壁
傕
𤋵
惡
車
解
𬫤
辤
󰇽
𡳳
㖔
紊
󰋑
摱
拮
怨
我
𦒹
別
󰖧
綠
日
奈
軒
󱚷
丕
愁
𧺀
旦
𡳪
󰞸
深
娶
𨠳
率
遣
臣
朶
軍
󰁮
𡥵
約
哏
乍
𧿨
郎
草
霞
魁
阿
㨳
鞍
昂
想
𡅳
請
把
挣
漨
駸
燭
𡝖
夾
形
碍
迦
𤈪
共
緘
𣈜
茹
花
凡
徊
指
凉
韻
𢬣
𪣘
𣃲
㩫
絃
𣒵
囷
忙
台
管
䁀
吲
裙
𨔿
青
浪
齋
󰖛
任
占
蓓
善
爲
油
噡
才
抛
粧
濮
蔓
因
㩜
󰟧
翹
𤍌
𢬭
姂
献
溋
㐱
一
獄
物
𭉩
口
𢝙
𪡔
劳
侍
喫
膠
󰘩
𬲢
󰠤
𫽗
妻
付
󰠫
𨨲
䜹
埬
戈
戌
𠺙
旨
孛
龍
隴
願
鏍
󰟭
迨
惵
稍
𬮌
浦
𦰤
𠆳
菓
古
󰇮
滈
𠓀
役
幅
𨁪
故
瀋
𫌵
庒
𨁏
武
𨕭
暈
柳
呐
沕
房
騎
蓝
声
𠴍
意
遙
𡢻
鞁
𦠄
樛
󰟀
緣
梠
狹
橋
𠰘
吟
𬰓
寃
𣎀
裊
𦲿
法
諸
𢘝
𦰟
陣
𤇊
𨃴
哬
𢶒
牙
跳
奴
𬼀
𧎜
𫴋
𤸫
䏧
及
州
隣
課
𠀧
勇
怪
盎
杭
頒
𤏣
子
困
谷
愔
逴
淑
吀
掃
恾
沁
浡
聖
捲
噒
丈
咜
𢺺
圓
培
䦕
鴈
伴
矾
𮎦
酢
早
𠳒
蘭
儈
𫃰
迢
𢜝