幅
述
惨
停
数
讖
莊
盘
菓
想
舍
枚
熾
傘
如
疾
本
菊
朗
當
秦
製
劳
番
𰙔
𨇜
𢇡
𣛠
喝
稽
𢭂
𠓨
󰀡
致
勤
体
倉
欧
永
縁
斎
啐
奈
𡎢
雷
歇
勿
蒙
傕
塲
裴
嫁
仍
边
𫥌
燶
󱖺
郭
投
雀
𠀧
鏡
茄
匕
𧏵
枯
同
奇
約
選
各
杜
𡢼
𠇮
非
室
帳
負
户
床
節
𤾓
𬮎
魔
𢭗
𣈗
𥯒
潤
𧀒
𢗼
馭
𡆫
白
散
山
貞
𥉩
󰉟
離
𡲤
蕉
摸
袍
哦
奔
潭
堅
𢙇
誰
𤳆
潺
󰡸
菫
𬗢
党
捽
僣
栽
塘
𣺽
害
得
翁
瓶
夷
員
隐
鱗
理
強
縸
󰜫
𫡻
折
荄
洛
顛
初
𨑮
黃
倚
赴
𨒒
馬
祭
貫
𭓇
伯
佛
崔
慘
形
槐
征
󰥶
滕
表
搜
焒
𫃚
𧗱
合
鸾
𣲍
浍
奸
暢
踦
太
淶
荒
𣦆
灾
卦
𣓿
獄
覔
册
姉
勸
功
逢
蓮
悶
徬
妄
蹺
𨃐
鈽
梗
𥮋
縂
𨒺
㵢
咳
吟
工
審
摄
咒
󰻛
𫼳
隨
每
龱
忘
桧
𫔳
󰠓
典
𨉓
下
𣷷
璘
主
啉
箕
𬋩
見
倂
𤑟
思
父
華
納
󰒂
迡
󱏹
刺
闭
㕵
婚
[
另
払
輕
𤟛
場
呂
屍
𨁮
從
󰝶
彫
旗
眾
󰦄
𧍝
冲
堂
扱
𥙩
笈
󰞹
極
𤞻
生
胡
𦀻
㛪
挷
育
𡳪
𡽫
吒
𬦼
𢠩
林
𢭹
卒
紇
仁
啅
虧
󰑍
𡴯
次
昂
以
扽
隔
里
何
歷
𢧚
康
兑
銘
無
哙
𫋻
甲
漁
愁
夢
現
𤯭
宴
𥅦
𤈘
𥄭
捇
敵
沚
󰣞
唹
安
越
𥹰
唏
󱓨
恪
移
挭
招
兒
掩
隂
尋
期
𣳔
烏
歸
掘
溦
𦬑
𢮿
隣
汔
窖
連
󰥎
蹅
鵠
此
季
皇
鉢
𠲖
笠
𠳐
東
世
雖
危
佐
梇
𬲊
󰓗
直
碑
挑
叱
容
堆
印
𠴡
𪧚
公
嘲
海
措
刧
旬
守
交
状
干
󰲶
监
縣
󰜏
綸
項
魯
來
蹎
倒
咹
躡
榴
魁
小
教
覩
硯
𥒅
𬑰
吱
𠏳
󱃨
喂
筭
郎
䦕
周
兵
碍
󰖆
𨴦
駐
槁
𥊖
嘛
量
𢜠
𠊛
餘
在
端
破
抒
𤍇
𨕭
心
洞
圖
乱
𡥚
蜆
粓
熷
疑
𧜖
魚
保
指
怨
邒
誠
精
𥿥
钱
祿
渚
壽
𦆆
後
哭
正
泰
浪
潦
証
󰀎
徒
階
梂
吨
爱
章
󰠱
常
天
二
高
𦣰
結
壻
亇
𥱱
岐
語
𬙞
便
聀
返
螉
些
賤
󰟁
忠
𦀼
叁
𢜝
󰝸
恨
巡
対
𣩂
壬
船
細
肔
纓
渭
逴
唭
鐄
崙
鴈
十
唿
顯
珠
唯
嫂
抔
䟢
㕰
𡓮
軫
㐌
九
衣
󰟴
湿
𣻆
囂
𥐧
供
𪽗
料
屡
臺
汜
𫥨
針
鳳
中
称
察
僥
亡
屢
明
掛
関
再
𥆁
酬
滝
動
𨒣
帶
炵
婢
徨
󰲹
𣳮
㩒
扵
待
日
风
久
󰳃
紂
藝
𦀊
迎
𡛔
执
厨
帥
彼
疎
霆
昆
知
𠰺
的
駕
𠿃
点
󰠃
𣅘
潙
勾
探
丹
󰉺
𣘃
𧯶
榜
梧
翰
千
韯
脱
㧾
𧈧
朕
批
𫴋
買
隱
證
汀
󰂌
禽
𭸓
其
󰭊
省
鯺
桓
𣛟
㕫
𪾦
𩛷
捕
客
鱼
特
𠓑
踈
𡌽
産
鯨
事
󰉲
𫨩
廛
多
𠼪
难
祖
𠯪
𡄎
梞
會
兜
包
𬆄
嗕
叔
刘
𫉚
𠿯
程
𨓡
住
嬋
專
𡥵
刀
爫
志
𨅌
寅
撩
候
𢬣
集
退
󱉎
麻
󰠵
劬
乳
頑
桃
由
摺
起
鵉
󰋞
地
誓
洡
䋦
𨻫
𰎉
避
行
貝
上
𫅷
喜
𮎦
𪔠
油
準
羝
㗂
𦖻
𨇒
凍
否
迍
欣
𨅸
拮
詞
祝
宮
責
𣃱
瀝
忍
岧
𨀈
討
󰲺
唁
扲
𫕲
卢
󰠡
𢬭
顔
師
妾
段
士
𫯳
韜
滈
孝
賊
󰠯
喭
𡳒
蠶
函
𪡔
壼
復
侵
𢢲
寫
𬮙
論
雄
躬
妑
溇
執
𧷺
𠼦
娓
頒
造
姅
競
修
𡊱
䀡
󰀒
登
兠
癸
𢘾
淫
焦
貪
懺
盛
願
󰋇
府
囬
䏾
音
寃
悴
相
孤
𣦍
酒
𣦎
句
𬰅
經
󰍹
蚕
莽
蜞
蜉
郡
𥱬
慈
𢮪
時
𫼬
𠰁
業
塵
外
󰀋
噷
墳
乙
嘵
𠻨
才
𢏑
㳻
羽
侯
胤
垠
己
繩
問
木
吕
竜
趙
柳
䈟
遣
緣
子
阳
󰲳
松
莫
醒
吁
艤
𥿗
布
陳
唐
末
人
詩
机
和
貴
󰲍
資
𤳄
須
配
大
封
𫇰
渃
橷
𫽄
后
有
𣌋
是
辞
硃
一
𢯏
𢩾
沫
泠
先
𨖲
鬼
惶
暫
味
弓
流
𧵑
訢
阎
𨁪
准
哉
等
󰲼
𡞕
吀
清
𠹾
贈
索
𩢬
󰝺
財
蓬
位
󰑾
庙
𡮇
𣇜
墨
定
㝵
顕
北
𬁻
𠳒
󰎡
添
蜂
𢚁
翠
化
墫
露
鼓
藏
諒
𦛌
繁
塊
𠳨
𠖈
崩
𬋟
答
咭
𠸦
𤼸
茦
萊
埋
喓
夏
𣔥
𠳺
埃
撫
暴
宝
󰞺
獸
义
跬
󰘌
糟
宋
𩄲
都
迻
濟
創
群
凌
𠽄
點
云
𩈘
齋
𠸖
𠦳
鶴
寺
伵
媄
跡
滇
𤻻
婵
舌
󰝂
道
傷
標
仰
妸
粘
卞
䃣
臣
膠
呵
󰜋
宜
垃
曾
橋
矧
𣃣
󰅒
涞
令
謹
又
享
𠶆
佳
傾
𬁖
篤
出
乃
凱
尼
國
荣
我
吃
𡏢
前
祸
身
𢬗
𩲉
󰲾
占
󰒺
㗍
列
𡐚
辰
賞
𪬡
椿
旱
阻
落
歲
丁
󰘚
金
𠶗
慎
㨿
盆
痊
𢆥
禁
使
娄
絲
巴
𢷆
灰
芸
𤿤
𫎇
湄
𢚷
舜
󰟭
波
預
热
沛
坤
䘮
病
超
丈
𦇒
蝎
加
運
媒
引
律
模
󰘊
𤏣
醝
𢄂
爺
解
𫠓
𡗶
桐
按
𤳇
黄
]
滛
󰌎
披
絖
苓
濁
𡂂
徊
跪
蒌
店
骨
郑
呼
朔
頃
房
󰲽
夭
浮
牟
󰲿
他
費
𤇧
罕
横
弹
劔
󰲴
󰡫
袄
𠊚
鄕
桑
斗
䧺
花
弟
庭
𭃂
𩂏
幔
𪳔
火
𡏧
言
神
𫐮
𠫾
茶
𡦂
婦
它
󰲵
㐱
自
杏
󰂇
真
蛮
樑
惜
飭
𥿺
爻
俸
盧
骸
故
讎
冥
憑
𫫵
死
賖
𠻀
就
首
遲
嶺
䜹
咘
餒
臨
𠴊
朝
丿
唱
变
香
𧡊
愛
除
帽
楔
承
簪
智
𪖫
傅
侈
石
徘
咀
𡀯
𬨠
河
長
饒
𭛣
妯
質
紅
野
㭳
秩
󱎣
排
𪇴
𢪀
逅
奉
𧘇
禍
壙
慢
𠁀
𩙌
曹
𨑗
𣈘
家
𦨢
沔
󰆕
捻
亭
鴻
紫
棱
𠋦
立
蠟
囯
乖
拱
告
𡶀
㧅
㘧
施
方
娘
碎
𥮊
注
及
𤉜
京
月
氏
𠴍
寒
改
賒
𬏝
亘
透
𡮈
晋
微
曰
右
牢
今
吹
女
果
六
𠱊
鋒
𠃩
拌
蔞
絆
雪
蒼
󰀢
与
甘
𣅶
絡
󰻩
𧍉
󰡞
將
陽
𥰊
分
像
揞
皮
󰺔
𤇊
耗
𠄩
埬
𡲈
号
𠄻
问
係
冬
篮
𥁚
𬇚
逸
麗
法
培
澄
赤
昭
條
貢
達
淑
不
漢
𨐸
名
𬂙
娥
半
庵
刼
书
𦒹
看
社
𦓿
󰀩
權
共
𢒎
最
拜
愈
󰡰
汫
𥸷
漂
謀
𠳚
卿
𠽆
盃
沕
綆
𪤄
敺
养
󰁇
卓
這
捉
𩅘
歳
挄
整
陣
煩
署
枉
君
敕
耒
泊
詳
󰓳
依
𢁍
𪫧
瞙
𬑉
氷
𤎜
英
押
𤍎
曲
敖
衰
𠰘
𠲝
厚
𥑥
民
𤝞
𦲿
𪱆
𠄼
𢀭
色
𧼋
嘆
尹
𨢇
唎
重
糠
󰆀
壁
那
𥘷
𠅍
科
江
𦰟
𠚢
䏧
𥋳
總
𤯩
罷
奴
碧
𭍝
足
𨒻
嫌
隊
𥒥
󰡶
延
㳥
閨
󰓞
栗
堯
𦖑
紜
奏
終
鴛
辨
災
𣇊
𨳒
核
匪
象
深
扶
𫷜
󰦓
𪹣
秀
𦟐
刑
步
姬
𧻐
牌
格
𥄮
𣩁
𣷭
兎
𩛂
脉
蝼
去
管
拖
𠳿
沁
𢴿
𡢽
第
坦
徐
夫
𨖅
興
󰝡
宇
闲
𧋆
珍
闰
󰁮
玉
凛
役
𣎃
𤊰
史
𢭮
眉
巢
𫡉
符
鈎
軒
𢭄
恩
底
案
簮
逵
為
閉
糊
鍾
洒
𢢇
伴
嗼
軍
竹
㘛
援
用
突
𥯓
良
汰
糁
󰞿
少
被
𤐝
粉
𡁹
冷
星
佞
螠
𠯿
驚
衝
判
董
扑
枝
尽
燃
过
奄
畿
廉
营
𥯎
𠳝
𧖱
𬦃
猿
𡧲
䋥
富
畧
冉
傑
成
𡉦
蝣
敦
㩅
辝
笔
固
﨤
𢴾
鹿
𢵼
彩
部
路
𢚸
坡
匹
𦑃
德
物
𠰙
池
咽
差
皈
欽
𥾽
平
於
吏
叛
福
作
󰉹
割
渡
拍
友
全
𬞕
情
廷
𫔭
𩑛
豆
盟
嵬
𣌝
嗎
痗
旦
染
堤
戈
托
異
屯
儉
𨒖
荘
䔲
盤
所
桂
且
舘
誘
諸
还
󰳀
寬
𨁯
𡎟
𣈙
揚
敎
丐
𢬥
陸
台
楊
恒
新
戎
毛
󰡎
󰳁
斫
𡟱
歆
養
婍
調
虚
󰪟
扒
󰣉
𬌥
𣋚
途
應
姑
爐
官
币
懇
𢗃
𡎛
内
㤕
龎
補
烝
望
克
亨
圭
𨄹
杆
挹
瘼
噒
説
魄
倍
间
䕃
侍
葉
霜
兄
𡨺
沉
𤋾
柴
矯
迷
入
嗃
𡘯
󰕔
爲
𫢩
卯
󰠲
計
𢈱
隻
博
村
杯
𤎎
残
收
𣛣
吲
灵
踸
𮥷
󱋓
川
况
𩡭
糝
𢌌
支
傳
𣈜
式
賦
畑
𧴤
訴
信
𠁂
斈
鉄
𡑝
淚
󰁏
三
瑟
撑
鼔
𢭸
󰮇
𡊰
抛
失
𡎝
猪
𥆾
𡗉
吝
𪹾
踣
󰒜
󰀉
目
鄧
鎌
𣷮
萱
𨱽
戸
󰘂
𧵆
雲
園
󰉓
妬
𢽙
啿
鮮
虎
唉
派
󰲲
怒
姻
元
推
裕
墓
筆
𣒣
邪
劎
声
浽
網
𥢆
汝
親
載
通
厲
原
蘂
谷
󱔚
低
䚂
朱
𧺀
仃
苦
泥
鴦
𥶄
畨
𠬠
叙
𧯄
医
凶
西
𦘧
蛟
尊
󰡠
悲
?
󰇾
默
𠸼
呌
朋
写
醬
󰘉
𥯌
間
演
根
回
錢
𢖵
易
始
制
武
陛
積
送
陰
𪟽
王
𦢳
莂
拠
意
水
切
𠺙
卷
呐
𪿙
𨆢
𠽋
哏
課
󰌵
蜍
宁
苔
别
𤤰
𬌓
𠸗
炮
𠶣
𥮉
遊
紛
陵
圣
老
彙
叭
年
既
𠰌
嘹
併
丕
淡
󰁍
閒
矑
瀋
提
源
付
嗷
𬦮
𦝄
銀
急
仙
昔
𩅀
𢩮
空
姓
𨅹
𦍛
飛
𠲶
遁
𨀺
𫔤
詔
䋲
𣥱
溪
𠖰
㧼
綱
左
殯
到
决
浡
母
几
󰀃
簾
休
務
品
㨢
古
潘
𠰮
給
督
樵
𥗐
城
許
孟
会
冤
𡏦
隘
芒
蒲
瓊
感
哺
𠽮
鳯
𠸜
曳
能
𣴓
𦧘
魂
胣
蒸
更
詫
廊
別
𨃴
𡢐
𡠣
南
𤽗
紏
娟
齊
催
代
掑
岳
麋
謝
咏
五
讓
𦹵
阁
󰑼
牛
蟡
讀
詐
降
琴
擛
礼
訪
裊
嚴
泣
󰉨
者
𦹷
𬞺
𤍌
乾
僚
劄
涓
𡊨
𤜯
蛉
𦊚
棟
劍
韻
八
䝨
姐
個
弋
蠲
四
淬
󰠐
豪
爭
㖫
掣
巾
題
𢼂
服
罪
寔
栢
局
鉆
求
痴
泙
𠊡
念
𥛉
𫄄
領
𫯍
沙
貌
欺
張
漏
請
𪧍
氣
𩛜
仕
󰳄
温
萬
𨁏
芇
湘
過
防
字
裙
𡨹
𠨪
剿
景
利
打
練
恬
弥
伊
因
曼
楚
𫃫
𡊲
𠻗
童
𧊉
󰖽
兮
𢵯
𨔍
逐
襖
𠶑
泉
葛
門
𢽼
𠻁
錦
𦉱
孫
森
澗
𬢱
呈
膝
喿
尖
青
咍
梨
棋
𤴬
庄
瓢
󰑚
𩚵
敢
儒
报
患
𨃝
󰠩
𢢆
頭
𤇮
𡌢
御
縫
嗔
𢶢
春
書
𰿘
𬷤
彦
庒
𣑁
旨
𠰃
車
󰘩
私
捞
𦹳
𥪝
要
𢀨
髙
救
𠇍
治
当
𪿒
好
報
𦋦
洳
𪀄
午
文
湯
之
𡨌
肝
風
楼
𤑍
双
坐
𠽐
濛
絃
𪭟
蚤
𨔾
𥊘
脽
靈
䁛
窘
𡱩
㭲
𬁷
烣
腋
󰁳
𫗃
献
濃
𬡢
蕋
𤀏
註
䳽
啫
𠾿
愚
𤓢
槾
乍
鞋
歛
瑤
󰠞
卽
杳
𭓡
燿
單
草
𤈊
惵
𫃰
顒
𧁷
𠽊
酢
刎
󰟊
雉
數
鳩
𢫫
綏
認
蒂
鈌
早
茹
嫦
𩯀
鈞
󰟓
𤷱
𬕹
𨤮
觀
𥘀
𤽸
󰠚
䏕
𫰅
󰠢
鷹
𧥇
𠽖
蔓
帝
󰠍
駭
䠣
𤁕
潮
󰠝
塗
墻
𪹚
暈
𩆋
𠫅
𣙩
矾
󰊈
釵
操
鐘
󰟆
𦚐
乘
粧
滲
𥱰
膆
鰐
恃
昏
箭
𣹓
習
院
𢘝
𬲢
󰡍
束
州
盎
誼
燕
󰚨
詠
潔
取
𤴪
𩆷
󰟏
怀
籠
鏍
󰖧
󰠏
湖
牙
狹
蕩
扦
󰟉
咥
𨔿
㨳
戞
衙
算
淨
窕
農
葦
壳
圍
跳
𧍋
閣
嬏
敲
也
撔
𢮖
𥞁
譜
痺
𫳵
尙
篇
弄
惡
𬚶
𬮌
󰠕
渗
𫅩
𡀢
益
圓
𣵰
扡
𭡏
枌
訛
𧻭
𫽗
殷
歐
拁
𫼰
㖼
畫
舞
玲
杭
㩡
夙
𠴗
蝶
揆
𨔊
𠼯
肩
寡
盈
藍
炪
󰇽
𫤡
坚
抇
燥
-
技
攜
絩
咖
𪡵
󰟵
班
慮
帖
韶
機
㑏
𨷑
𦚖
斯
󰠘
虐
警
𣋀
灡
癒
扛
倣
樁
𢹣
蕙
素
瀉
㗑
脾
󰟑
浸
𭎑
󰠣
𬞰
梁
迦
𧿨
喥
聘
斜
䕯
𫅜
眷
𤈛
七
𧛋
懷
崇
󰠜
𠽇
維
𫮇
咜
挣
烙
噡
呦
額
暸
𬫤
葻
󰃚
光
𠰳
𪠗
漧
󱋨
󰟨
𤵺
監
𠹚
簡
󰠮
𦂛
税
靖
牒
𠵱
藟
𦀚
礙
諧
𬁑
稿
𦊛
蘭
泛
󰠥
屋
蜀
𠄽
𡭧
𤄯
𢯦
摧
杄
耻
磋
㳶
𨷶
棹
󰟻
騎
琹
拔
󰠋
潰
𣿌
鵑
𠀲
夜
貂
揇
脚
濮
𡾵
桄
𬡹
𩘪
嫧
𤂬
騷
悭
𠮾
絶
抵
𤠄
𢬢
梅
𧍰
𫼢
妙
楥
𠶀
󰟽
𤌋
罙
聰
𠓇
󰟸
塢
垢
件
𣵶
󰠖
𠓀
駸
寶
𡋿
獅
󰟞
孛
𠯇
妻
𣘈
槓
梠
酉
鋸
𠻞
󰖛
赧
𢶻
𠸍
𤸫
𨠳
㩜
𢩽
𢷏
環
𫌵
𢺹
𢶒
迭
琰
孚
𢶿
腀
哞
𫅠
薹
翥
毒
𪡥
湥
𰮳
𣌁
𦯬
𪂲
耨
󰖁
㖔
𣾺
󱚷
𠯦
申
𠹳
狀
𪮙
𫚳
縈
戰
捛
顧
愧
瀘
荑
渴
紙
辤
阿
旋
𧣳
怯
带
𠸕
𭘜
殺
翹
𡃚
担
单
󰁂
眜
旌
梏
两
󰠌
𩆪
󱀄
𪫢
倘
據
𢫔
薄
蓝
彊
逍
炉
羡
菭
紆
𦎛
梓
拸
𰐁
𢯰
󰚷
宦
冰
豊
吉
𫬍
攔
𡬷
痕
價
榑
訟
鎖
憚
瀕
𤒘
𥒦
𥚆
󰆙
旁
𭉑
窻
碁
𫡂
󰘇
𢺺
然
从
恄
霞
踏
梭
捥
󰜑
󰟧
𥊩
䁀
攝
鸞
󱂚
𪽝
殘
𬖉
口
賜
恼
冡
貳
𣟪
󰠬
𫙂
倴
㮠
李
鑅
𠁑
襜
儀
𡢻
𨀊
幽
𫽘
󰇏
𧎜
坊
寮
𦅰
㝹
𤈪
蕃
囷
𢣧
𡓃
洗
𩄓
銃
唅
僊
邊
󰟣
󱖮
𬈴
𣌉
你
擀
筓
呡
凭
錄
艚
襘
叩
𧐖
𣜿
扯
繡
𢵋
鬟
倖
𨦩
𠸟
膓
岸
凉
𣼽
㘃
𩄰
萌
愔
𢴑
浙
掉
󰋑
偻
𨤔
貯
稍
鵶
𫒥
种
鶯
溟
𢫊
浦
󰟔
醜
𫭧
𨒟
侶
𥊢
𫏾
輦
蔭
缾
淋
鄭
記
𭈿
橘
󰈝
𢷀
𰦫
把
𢸚
斷
摱
𠖤
勞
繓
掃
升
宰
󰠁
尔
斤
伶
𥪸
蟳
疸
渙
泸
搊
癡
怍
猫
葵
㗇
輸
󰜌
田
俘
票
喧
匣
㖡
𣘛
鑿
曷
發
𡒔
𦠘
轅
汚
乞
慇
𨨲
𡎦
󰠂
恢
㖷
𨇍
泑
󰟌
𤋵
檜
𧋻
𬹸
遼
𡬼
滥
肉
緘
仿
義
󰏙
潛
𬟥
㤿
𬧖
󰠤
浘
𠆳
酋
戾
󰟹
溱
𣘽
秋
謨
婆
𥪞
啂
𬅉
󰉵
姂
𢀲
岌
隰
𦀫
綠
鞁
𤷍
𤗖
菲
幍
𠳗
濕
踖
㭴
限
頽
㩫
茌
𩂟
賎
迨
酷
蓓
𥊣
󰠎
𡮍
淹
嗚
󰠈
迢
閍
卜
𩔗
󰷳
堛
𪘵
恤
𢱖
困
泟
鉑
斧
犯
󰟱
𣖖
擱
炭
馘
𣲆
噠
䁖
矢
箱
捐
拂
恍
哰
帆
󰟠
国
隍
珥
棍
贖
萍
庫
鋉
唒
嗇
𬛩
霪
刻
缺
遇
威
󰇮
陲
懃
洙
荆
𪟂
󰋈
狓
吘
󰟖
沖
𨀌
𫗁
滁
度
搥
𠴑
𤍶
𬰓
銅
痆
墙
朶
挌
󰊄
𤿰
楽
𫽻
例
争
幡
怪
囊
󰠗
󰔓
磬
磊
𢝣
板
𣃲
𭁈
𤞑
兆
𣱽
𨆝
𢝙
󰠠
𠴔
箋
𣻕
唪
丞
𥐆
󰟃
抪
累
忝
遠
櫃
𢤞
淄
㥪
𫳘
狭
蝟
沈
屈
擬
鞍
㙮
𪷞
𫆧
𧗅
惮
𣋽
耑
𩲡
𡮨
𡳃
陟
𢲛
厭
𭛤
𫾐
𠼵
𥟍
󰟀
渧
焠
𩆐
𣇞
汲
喑
晨
統
󰕵
凡
𡝖
壘
𫫗
𨫊
傍
𠽍
炳
𡃹
齒
𠫆
惚
󰜍
羅
𡳵
忱
𠴠
𨪪
土
𥊛
𢭯
腹
墜
決
持
擒
凈
規
歡
喫
󱁲
挨
𢹂
拙
職
窈
𠾔
𨤰
拉
󰠆
𢠨
󰠪
橽
𮗓
𤄱
󰟩
搏
面
󰟕
慧
𣼭
縱
甚
𫂗
𨭗
𢠿
󰠉
哬
𤵊
窒
濯
手
󰠑
忙
𡗋
戌
照
填
開
縻
𥚇
劫
𣎀
𨀒
吳
槊
悁
慛
塞
𬟗
陀
彈
曠
芙
湜
𠼾
潯
󰟎
咮
漫
𢱗
濫
屏
版
抱
善
萡
襊
筠
或
辱
堦
撝
敘
暄
󰄹
錫
鄰
拯
󰟅
𣻃
𠴛
属
粃
攬
没
󰠊
速
咱
性
𤷄
命
燭
𪟦
蓴
健
𠰚
餞
鉦
󰠨
犬
󰠫
㙴
憲
觥
釆
採
参
憐
衮
席
𫦻
樓
建
頓
咕
𠤆
𩌂
俚
𨭥
断
㘇
紊
𤏧
󰊽
𪭴
𠱆
𬺗
力
釘
𠲟
匝
𦓡
凝
𪀊
枕
柂
基
𭉩
󰞽
漨
娶
賀
㨂
噲
󰟇
圯
𢝜
𣾼
羊
󰍁
息
𫱞
債
勇
󰠭
𦠄
團
喠
㕸
邑
伏
戚
𠖯
遙
󰇼
貸
踐
轎
夾
𦲾
𠻵
于
處
誣
伽
消
𬼀
酌
𢫘
𦼔
肣
淪
󰟝
󰠛
纀
訓
域
𨋣
捲
昌
短
󰜜
󰇵
岩
󰠇
󰔂
𣒲
𡳳
商
樛
𡵆
龍
离
󰒆
𧦈
󱋔
玄
藤
𡅧
寧
順
荼
敬
率
𡁞
潀
㗜
󰙃
㨋
宗
羕
儈
壈
險
賍
𦑗
膈
𡹡
𢞂
查
𢘩
𠸌
座
𠱋
恾
𠍓
孕
阡
󰞸
𣒵
軟
󰟘
𢬂
蝴
聖
腰
勦
任
裝
牡
捁
墮
埮
𢫝
𢳀
溋
宫
𤯨
𠃅
𠃣
𤉗
設
𪭯
塸
鸚
追
架
鉊
逃
𡎤
類
津
獨
轿
隴
荫
蘇
𪣘
偈
尾
滚
𤢇
揨
嘅
慕
旅
嬌
洋
𦰤
𡅳
