𣺽
𢢆
推
婢
誘
踦
府
仁
合
淑
𨳒
麗
軍
吀
防
㛪
係
琴
旱
𣒣
調
𬦮
姻
𨁮
蒸
烝
𢜝
󰡠
奸
弋
淚
天
儒
皮
唉
中
𢢲
󰳁
󰝶
𥛉
親
󰡶
屯
寔
󰣉
㧅
幔
尊
󰥎
鏡
𠸼
恒
招
溇
浮
買
霆
𪳔
𤈘
𫔳
臣
伵
剿
露
式
准
梂
先
網
瓢
𭸓
練
熾
㳻
𣓿
箕
絆
湘
󱋓
姬
叛
𥑥
停
爫
仙
佳
訢
𫔭
民
𥸷
審
𭃂
󰒂
端
孫
𬢱
末
翰
專
󰥶
蛮
盛
澗
囂
屡
鉄
焒
佐
南
預
韻
寬
𡲤
𣛣
娥
令
蜍
劳
㖫
𬁻
榴
𠰁
回
髙
用
念
吕
灾
猪
名
散
瀋
潘
𥒥
𦇒
嘲
别
󰠩
咀
絡
䋥
糁
𠻨
匕
突
黄
林
旗
𣈜
𢆥
𥯌
白
𩢬
諸
𩛂
程
頒
慢
娘
生
厲
𪧍
怒
匹
室
離
質
㗂
覩
丐
𢚸
符
傾
魄
𨅸
㝵
嫁
󰲽
煩
訪
強
園
根
𡑝
禁
奔
崙
溪
忍
派
𠏳
判
憑
詳
鉆
理
梞
󰲵
𠰺
半
𫃫
要
悴
还
𬦃
倚
返
莫
官
𨢇
硯
溦
鶴
直
集
𩡭
吃
象
亘
畑
童
祝
龱
䘮
賤
如
𩈘
廉
賞
襖
扑
捞
疾
𠦳
兜
侯
蚕
君
𢄂
㕫
臺
吲
戎
乙
𢪀
許
女
迍
姓
虎
𣛟
内
勤
𫯳
拖
排
殯
𧊉
𫡻
媄
果
己
兎
𤝞
金
𣲍
𨒒
筆
隣
阻
披
飛
󰡸
󰉟
木
󰲹
筭
場
破
跪
蝼
䃣
墳
舜
鄧
坡
𨇒
鐄
彩
亡
𡏢
牢
乳
󰞹
𠳒
𥯒
暴
𪾦
𤊰
闭
今
𡮈
𩄲
𨖅
点
詞
󰟴
䋦
夭
齋
𫼳
極
书
兮
花
壁
斈
敖
󰜏
𩲉
霜
𣃱
救
䧺
伯
秀
閒
冤
又
曾
边
荄
左
𣦆
𠰮
𨃝
掘
間
嘛
踈
󰲿
帥
暢
𣌋
𠓨
封
𢧚
康
忠
歲
𧘇
養
𤼸
坐
由
礼
壽
里
󰋇
承
墓
課
鹿
省
𫥌
水
鬼
󰉨
錢
𫄄
嫂
文
间
富
者
石
姅
廛
炮
𡏧
敺
黃
𫫵
負
芸
𥋳
𫐮
𬋟
等
𢵯
少
卢
𠸦
屍
綸
𣑁
京
𪇴
刑
𡊰
棱
𨑗
辞
桓
呌
𣅘
䀡
冲
𣳮
波
𢖵
󰓳
梇
笠
濁
簮
作
丁
眾
𰿘
况
𡳪
製
劬
岐
𨁏
擛
𠄼
𠲶
喝
斎
探
吏
覔
曰
傷
爱
几
𦝄
󰲳
何
󰲾
宇
蒼
𤉜
疑
梨
豆
卷
時
渚
𪖫
避
恪
鸾
鄕
笈
音
詫
布
𠰘
椿
讀
䏾
双
鉢
萱
歷
挭
宮
堆
󰌎
󰌵
闲
𨓡
漏
創
烏
竹
洞
啿
引
𠸖
蝣
𧍝
信
他
𬋩
人
𣻆
裊
㘧
𫉚
𡀯
費
𫃚
韯
告
華
管
料
妸
律
㧾
𣘃
罪
流
享
致
項
治
配
𠼪
碑
夷
齊
娟
𨅹
𧋆
𢩮
袍
󰝺
跬
𫷜
𣎃
呐
逸
󰠯
蛟
凶
𡁹
𫥨
𨃴
拌
𡘯
病
𪹣
奉
沕
第
骨
泥
改
湄
捽
捉
𨃐
幅
惜
𤽗
廊
在
橷
舌
無
妄
友
傳
久
𤍎
膠
詔
𥿥
枝
踣
𤜯
󰑾
身
嘆
䏧
󱏹
󰖆
庙
士
𥶄
謝
曳
不
桧
盆
客
工
叱
噒
𠀧
嫌
𢗃
𥁚
喜
𤍇
𦰟
哭
現
扵
冬
扽
和
𥮋
九
胤
萬
𢚷
私
𨀈
𠻁
埃
軒
吁
都
堤
既
𠺙
𡊱
变
𥉩
蠟
原
渭
𦹳
𡥵
孤
隱
漂
史
演
月
縣
𡨌
𧯄
󰒺
𢭂
󰜋
𠯪
蒌
恨
𣩁
圖
𣛠
計
其
糠
巢
硃
請
楔
𦹷
𠳨
帽
𡂂
裙
𦲿
拠
絖
新
紏
外
𡌽
𬞕
𣦎
隻
蓮
裕
春
乾
䝨
哺
索
城
𥿗
餒
𠲖
喿
沛
声
𦧘
󰳃
杜
復
甲
󰍹
𡶀
蜉
貢
𨁪
敢
汫
𦀻
駐
牛
古
滕
沫
唭
𣇊
弹
去
沚
潤
㭳
揞
隨
䚂
故
併
凛
苦
𡢽
𪫧
蜂
深
差
𪟽
𢯏
咘
惨
乖
唱
休
樵
龎
虚
造
量
𬑰
貴
臨
𡊲
𥮊
小
壬
足
挑
業
患
於
顯
池
安
󰆕
卓
右
丿
󰘊
良
撫
悲
󰲍
旬
𩛷
𬦼
𭓇
吒
成
𣅶
太
趙
陰
搜
踸
𠸜
修
㕵
思
膝
浡
盤
曹
𠨪
底
𬆄
叔
挷
銘
急
𡢼
超
󰝂
󰀉
𠶑
注
𣈘
汰
終
𠿯
崔
蔞
讎
連
喭
蝎
𫠓
子
関
服
粘
易
𬗢
抛
篤
楼
哦
涞
湿
炵
川
誰
公
送
㘛
載
碍
𬙞
󰡫
通
寒
毛
董
嗔
冷
施
𢒎
𨒺
蒲
降
盧
𬌓
𦟐
𫇰
󰁍
粉
顛
𢙇
運
尽
想
自
抔
𡛔
盘
𰙔
北
婍
欺
𫎇
馬
嵬
卦
奈
杏
𣴓
師
占
𮥷
𠳿
󰀋
𧷺
宁
﨤
韜
從
冉
枯
塘
雄
𦢳
𠶗
𨐸
給
年
闰
󰓗
紇
鴛
弓
𫼬
鎌
扒
斫
𡎝
󰀃
𠊛
𠄩
𢭄
國
丈
󰂇
嗷
槐
𦖻
巴
𧀒
𧴤
𡗶
好
魯
󰲴
氷
形
抒
姐
曲
欣
问
問
𨕭
𡨹
𢌌
畧
𦆆
㳥
傅
疎
󰳀
𢽼
衣
党
𠇮
儉
沔
𢬭
桑
𫯍
上
垠
季
澄
縫
鼓
漁
𬰅
󰋞
沉
󰠐
𦘧
六
凍
使
燃
禍
䦕
書
矧
英
昆
𡌢
武
標
每
入
明
芇
𢮪
姉
塊
󰻛
經
咽
风
𥾽
肔
𢀨
払
逴
保
𡎛
胣
庭
侈
𤿤
鴦
八
𰎉
󰝸
紫
𨆢
葉
役
細
傘
精
岳
𣩂
户
定
𫅷
呈
𠇍
柳
󰳄
看
币
𨒻
妯
措
塵
𡨺
懇
伴
泠
洛
眉
貪
麋
菊
汜
陵
瞙
像
迎
論
點
𤐝
𠴡
祿
󰀎
𡟱
难
領
冥
󱉎
低
目
茦
將
朱
簪
󰇾
𦋦
侍
𤾓
巡
丕
𣥱
兵
總
楚
世
宝
欧
婦
莂
督
壙
淬
絲
飭
吹
賊
𣷭
約
埬
𢶢
󰀢
典
貞
昂
拱
泣
尋
讖
𡞕
鍾
慘
廷
𥄮
哉
教
日
𫴋
掑
󰠱
床
阳
詩
𨀺
表
旦
盟
糟
嚴
多
𪱆
匪
西
貝
害
杆
育
迻
𪿙
𠁀
掩
𡽫
啐
𡢐
㐌
印
𩅘
兒
指
宋
魁
󱔚
𦍛
醝
󰺔
𨁯
折
紜
貌
科
務
掛
倉
十
歇
涓
加
洒
𧍉
恬
婚
競
謹
潙
𠽆
午
吝
𧵆
喂
逢
𢷆
段
珠
千
𠬠
葛
説
㨢
与
托
𪹾
隊
茄
盃
蟡
橋
雖
景
𨅌
𬞺
亇
桂
聀
𡊨
帳
𣷮
被
知
𧻐
二
懺
漢
册
𦀊
全
更
媒
詐
𥪝
󰉲
呂
松
𨑮
𡄎
的
達
𫔤
㩅
𬲊
𡆫
軫
唏
坦
篮
𫕲
厚
河
后
徒
𧏵
𠽄
寃
𡏦
叙
温
之
󰪟
阎
㗍
𠋦
夢
罷
題
癸
一
解
󱓨
𤋾
𡠣
泉
󰁏
𡲈
妾
矯
遲
捇
𢬗
歸
言
𦉱
補
星
撩
棋
除
邪
船
火
核
郑
𪧚
𦓿
爻
扲
郭
𥯓
螠
糊
槁
畿
有
駕
跡
𦀼
支
𧖱
吟
𠲝
仍
大
󰡞
頑
錦
𢭗
酬
𥆁
災
𡗉
句
枉
扶
𢵼
藏
󰀡
援
营
倒
唁
辰
𪬡
昔
𢜠
袄
尹
魚
鱼
𠖰
𠳐
𫡉
𡐚
輕
主
󰲲
見
色
󱖺
語
󰠲
功
逅
爐
尼
胡
𥒅
桃
道
𭍝
泰
啅
𩑛
我
卿
克
動
微
慈
𠊡
階
押
夫
𣈗
固
別
𢇡
渡
征
󰠓
机
𤇊
舍
繩
𬮎
是
𠻗
結
蓬
尖
荣
𪤄
𧵑
𨴦
以
朔
󰎡
郎
卯
呼
𥗐
𡴯
嘵
鋒
酒
呵
切
𩙌
汝
𠿃
長
养
鳯
森
𧡊
便
氏
󰮇
代
㤕
朝
𩅀
热
乱
倍
𦖑
權
感
堅
門
當
蠶
怨
𥢆
紅
社
荘
岧
供
𠰌
勸
柴
𠴍
𢚁
僥
志
王
拮
物
提
𡧲
付
法
瓊
灰
唹
梗
平
玉
󰠃
𠖈
潺
麻
重
𣇜
愛
耒
店
邒
閨
執
珍
𢠩
状
𨻫
沙
此
瘼
𥯎
咍
唿
𠓑
𨒣
󰻩
容
𥹰
𣷷
过
𤻻
鈎
󰣞
㕰
悶
祸
油
𠰃
𡎟
出
祭
海
蹺
󰒜
方
雷
𬑉
𬨠
異
󰑍
紂
笔
鳳
𥄭
各
守
号
敎
嶺
捻
透
󰟭
滇
濟
綆
𤍌
𥙩
相
㨿
󰠵
格
準
󰀒
答
摄
落
𤞻
字
奇
䟢
智
󰡎
𪿒
洳
失
爭
噷
󰉓
泙
陣
侵
苓
始
顕
誓
報
次
拜
󰂌
個
対
叭
㧼
過
歆
寫
𬌥
節
𢘾
魔
姑
徬
嗃
戸
堂
品
翁
𬇚
瓶
徐
選
糝
𦬑
监
陽
應
哙
𢭮
倂
𥅦
卞
鯺
皇
󰘉
执
恩
饒
𤇧
唎
𢴿
分
謀
彙
來
位
󰘩
𠳝
𦑃
初
包
吱
𫋻
繁
墫
咭
部
傑
䕃
󰞿
瑟
𠸗
茶
寅
朗
勾
󱃨
真
荒
䜹
󰅒
讓
𬮙
貫
稽
𣈙
彦
𤇮
丹
番
摸
矑
杯
刼
苔
張
𨉓
罕
埋
󰭊
誠
𡥚
𠰙
𫽄
神
斗
翠
写
咹
那
候
𠽮
討
𢮿
󰁮
些
娓
萊
四
嬋
嘹
隐
退
羽
牌
数
𣔥
唯
越
暫
󰖽
义
緣
簾
𩛜
亨
徊
妑
󰘂
𨇜
俸
𡓮
本
責
且
囯
𤎎
𠱊
仃
辨
期
残
𠚢
脉
䔲
𦨢
报
刺
碧
挹
孟
󰘚
囬
忘
因
婵
割
𪔠
𧗱
𢴾
𤳇
庵
𢢇
𠃩
劄
遁
𦒹
鯨
蹎
󰓞
棟
淫
縸
鼔
𨔍
劎
利
躬
𥿺
顔
須
心
裴
御
󰟁
𦛌
蘂
望
共
彼
瀝
𠽋
肝
仰
奴
常
染
痴
宴
餘
𤯭
空
体
登
󰡰
默
交
函
𩚵
𤴬
非
資
󰝡
𡳒
依
󰲶
会
寺
郡
𪀄
莊
谷
𧼋
󰦓
納
娄
咳
󰉹
署
灵
歳
󰲼
傕
佞
僚
云
纓
滝
𬁖
曼
青
雀
浪
氣
朋
得
𪽗
𧺀
𢭹
正
𡉦
最
隔
撑
捕
妬
催
遣
揚
周
慎
躡
干
𠅍
圭
𥐧
菫
兑
𤤰
窖
骸
醬
模
賦
𠼦
五
意
仕
壻
投
󰜫
塲
湯
徨
鵠
死
䋲
秦
󱎣
脱
源
𥮉
凱
庒
弥
綱
甘
敦
願
台
敕
𠁂
味
元
晋
𠯿
𠫾
蜆
亭
劔
挄
奏
僣
爲
卒
父
泊
虧
就
称
案
訴
彫
𧈧
𦣰
頃
𠻀
㐱
𨒖
𥱱
證
决
𨄹
莽
𭛣
陳
畨
𣌝
𠹾
諒
遊
医
巾
𣳔
𡎢
垃
勿
熷
𢬣
山
𢼂
徘
痊
地
同
赤
住
隂
𬂙
𦊚
浽
梧
雪
圣
兄
喓
墨
刘
猿
𤑟
羝
逐
鵉
咏
立
欽
厨
禽
󰉺
𩂏
按
󰠡
𧜖
𣃣
朕
𣋚
整
潭
情
才
高
衝
察
家
榜
母
鈽
𢽙
㵢
𠶣
列
奄
老
扱
旨
当
弟
村
󰦄
局
竜
佛
鮮
後
條
坤
啉
皈
󰆀
為
員
桐
乃
愁
屢
魂
𤏣
銀
添
制
𥱬
馭
艤
㩒
証
會
芒
洡
迷
栽
𣦍
另
𤑍
横
祖
堯
陸
清
永
行
󰀩
阁
逵
到
嗎
樑
德
壼
及
香
𤎜
粓
𪡔
𥆾
劍
舘
首
𬷤
栢
述
𢩾
再
興
蕉
步
螉
贈
嗼
隘
𡦂
蛉
𫢩
𠶆
𠳺
延
賖
痗
󰑚
吨
野
積
車
鴈
它
𤯩
庄
藝
󰲺
培
移
𢭸
迡
房
醒
𮎦
叁
兠
宜
衰
𥊖
所
燶
菓
拍
𨖲
嗕
𬏝
縁
𠳚
化
耗
沁
󰑼
󰕔
𥰊
雲
敵
钱
𧯶
辝
蹅
󰞺
孝
𠽐
𡮇
𠊚
𢬥
這
打
󰁇
愈
夏
渃
針
𢏑
縂
危
𢁍
驚
淡
𤳆
章
戈
𨱽
𤟛
事
刧
風
路
䈟
哏
𢗼
産
獸
摺
三
楊
滛
碎
牟
能
惶
蠲
博
唐
下
江
陛
凌
求
𢀭
途
璘
赴
刀
焦
賒
咒
栗
枚
群
󰘌
潦
蒙
起
𫨩
𦹵
𤳄
昭
獄
𥘷
特
滈
汔
𠄻
帶
鴻
收
爺
鱗
𠴊
東
前
紛
掣
伊
蜞
豪
待
汀
批
浍
𢈱
淶
否
頭
閉
秩
福
崩
財
𡁞
𪮙
󰟑
󰟞
𫳵
𠃅
󰠊
箱
𠰳
𥘀
𬧖
淪
𨤰
𥟍
殘
貸
蕋
吉
󰠎
𦠘
𪡥
矢
蕩
盈
鈌
𠓇
𦊛
󱖮
𤵊
𢫝
渗
󰠖
藤
𬁑
縻
潰
𨇍
𧐖
𠽖
僊
𬹸
怯
𣾼
𨀌
䳽
𠸕
挌
灡
申
𠖯
荆
命
𣹓
󰠭
𤵺
蔭
賍
慮
𩘪
聰
唅
浸
𪘵
刎
𠹳
發
󰠈
呦
𫂗
鑿
󰙃
𦀫
凈
艚
俘
甚
𤉗
󱀄
窻
籠
誣
價
扯
𣱽
离
𤍶
恤
域
愧
彈
孚
錄
鸚
𠴑
𬛩
短
敲
𮗓
琹
瀉
岩
陲
𣲆
𩆋
狀
旌
󰠛
󰟣
恍
𠸟
板
伏
塸
單
𤈛
屈
梁
遼
贖
󰠥
𡱩
𩆪
󰠮
葻
㖼
𠹚
酌
𥚆
参
嗇
眜
𠴔
㙴
斤
𢘩
查
梭
𣾺
󰠋
妙
呡
卽
洙
燿
𣋽
操
閣
𠾿
賜
󰇏
溟
數
耨
嬏
󰖁
囊
󰟔
󰠏
濯
枕
偻
陟
𡒔
󰏙
燕
宦
靈
浘
掉
淹
𡃹
癡
轎
抱
𫏾
健
𣼭
拯
件
炉
𬟗
蓴
扛
湜
瀕
争
㘃
昌
塢
𤗖
邑
𡬷
頓
𤒘
榑
嗚
𬖉
挨
票
夙
喑
樁
捥
斜
于
萍
藟
歛
芙
泟
紆
寧
箭
韶
邊
𢶿
󰊄
𩆐
乞
󰚷
󰁂
󰊈
𭁈
息
襊
詠
𤷍
带
𧥇
󰠕
版
鎖
悭
粃
𨷶
𡳃
𣼽
塗
鵑
伽
萌
󰠂
設
凭
堛
𫙂
𤯨
座
鉑
𠶀
班
雉
職
屋
泸
𠱆
𤄯
𠼯
𤓢
痺
堦
𧋻
𠽍
𦎛
𤽸
岸
算
醜
𠁑
玲
𩂟
釵
󰠞
洋
恼
抇
𣋀
桄
薹
幍
筓
擒
󰟨
玄
潔
𫾐
綏
𬺗
𪭴
󰠆
檜
習
崇
訛
𦚐
䠣
捁
磬
顧
𠼾
荑
猫
烣
珥
肉
𦂛
鬟
󰟎
滥
叩
拔
𡮨
缺
󰠍
𤈊
󱋔
𪡵
𠰚
蕃
𩯀
𧁷
𤞑
踖
順
𢸚
𢣧
𬞰
󰡍
商
橘
枌
㤿
𨷑
簡
𥱰
歐
󰜌
獅
戞
觀
𢶻
𪟦
𠫅
歡
馘
㗜
揆
󰟩
𣟪
騷
𤄱
彊
鷹
隍
慕
𫬍
宫
環
鐘
釘
樓
鰐
󰠢
󰜑
𧛋
𡀢
秋
潯
辱
㩡
䁖
𫽘
喠
畫
犬
閍
䁛
𥪸
土
腰
蒂
滚
圯
弄
鳩
記
唒
󰠁
󰇵
𥞁
缾
帆
李
靖
䏕
訓
敘
墜
㗇
𡹡
蕙
𤂬
追
𧦈
𩆷
你
𡃚
膆
愚
擬
漧
賀
𦚖
󰋈
󰈝
脾
𦼔
惚
𠖤
斷
㭲
𣌉
𡳵
槾
𢷏
光
𠻞
𢯰
農
𤌋
𣌁
扡
𣘈
𢲛
義
󰷳
𣒲
属
𢮖
縈
然
喥
羕
𫰅
惮
喧
󰠇
冡
󰔓
󰜜
󰟽
酋
𠯇
撔
埮
󰟹
𫡂
𪠗
󰠌
維
轅
𨋣
持
󰟅
税
鵶
𫦻
𩌂
𠲟
𫭧
𨤮
󰜍
拸
棹
㙮
磋
󰠚
捛
鋉
𢤞
担
𥒦
󰁳
窘
𢹣
𫽻
墮
𬕹
蜀
衮
類
󰟻
𫚳
凝
照
戚
薄
󰊽
度
𪀊
𫤡
𠸍
𪟂
捐
濛
𭉑
𨦩
𡎤
𥚇
鑅
𢠨
揨
夜
𩄰
圍
潛
鄭
萡
架
鋸
繡
󰠘
𫱞
𢀲
篇
𧗅
浙
酷
礙
羡
寶
𠻵
勦
濕
𠃣
採
㭴
犯
暄
恃
怀
󰠬
𡭧
宗
壈
勞
𠾔
󰠪
𥊛
聘
𨔊
席
𨆝
󰠜
𧻭
尙
𢷀
七
津
填
橽
腀
没
搊
茌
獨
蟳
𣻕
慛
󰟃
酉
󱁲
錫
𠯦
貯
󰠠
誼
兆
𤴪
慧
決
監
蘇
㳶
𡮍
梅
𢬂
蝴
戾
駭
燥
𤠄
纀
卜
濃
󰉵
限
菲
鈞
沈
銃
󰔂
漫
據
𨭥
觥
蚤
𪭟
㗑
汚
壳
紙
𤿰
󰟇
𤏧
團
乘
𢫘
𬡢
訟
絩
羅
坊
󰟵
衙
𢫊
殺
楥
忝
倘
債
肣
𣙩
技
險
菭
𫼢
󰠨
𥊣
淋
󰟉
咥
𤷄
嫧
壘
𦑗
婆
處
絶
痆
㕸
𢴑
拂
哞
肩
𦯬
𤁕
轿
孕
渧
疸
翥
輸
梓
󰟊
憐
丞
嫦
󰟸
𠸌
潀
𡵆
擱
取
遇
帝
𣇞
襜
𰮳
槊
𣿌
𠫆
𡎦
墻
輦
恄
旅
杳
撝
攬
𣘛
𡾵
舞
尔
威
㘇
諧
洗
晨
𡬼
也
嘅
腹
拁
摧
𧍰
淨
鄰
𩔗
泑
𢵋
𨭗
𠽊
𢳀
𢩽
䕯
𢹂
𣵰
基
𢝣
機
𣵶
焠
垢
𫅜
柂
幡
頽
傍
㖷
擀
拙
𪹚
寮
寡
𬁷
累
尾
哰
𪫢
殷
󰚨
旁
仿
󰠑
膈
陀
󰘇
𦅰
搥
𠴠
楽
斯
杄
建
吘
󰆙
𡓃
逍
𠼵
两
𢭯
暸
𫗃
餞
㑏
譜
𭓡
󰠝
󰕵
侶
󰠗
󱂚
速
𠮾
益
󰟏
怍
蝶
偈
󰄹
貳
单
倴
忱
力
𫮇
𣻃
牒
霪
咱
𨤔
𧍋
藍
𡋿
賎
𨒟
性
曷
泛
𠀲
𪭯
𪽝
逃
曠
繓
𫅩
懃
例
󰟌
鉊
𬅉
裝
𠴛
墙
狭
啫
敬
筠
羊
攝
冰
𥪞
𤷱
葵
󰠉
窕
磊
咮
𠴗
釆
㝹
規
槓
𠍓
踐
腋
㨋
汲
渴
刻
󰍁
𢠿
𤢇
𠵱
𢫫
湖
𰦫
𫳘
𩄓
憚
窈
昏
棍
恢
襘
𰐁
匝
𫆧
𥐆
扦
国
噲
𥊘
𢱗
庫
湥
儀
炭
潮
𬡹
坚
隰
𢞂
𠳗
軟
𧣳
斧
𪂲
𠤆
𡗋
抪
淄
𭡏
攜
旋
󰃚
倣
󰟖
󰟘
炪
𢺹
𦓡
滁
𢫔
荼
󰟝
𨪪
牡
謨
󰟕
貂
󰟱
㥪
󰠣
束
豊
揇
𫼰
𫫗
𭛤
𭈿
𠽇
手
癒
𬚶
𦲾
面
俚
眷
塞
㨂
烙
拉
𫒥
𣘽
箋
咖
匣
升
岌
伶
鸞
𨔾
踏
鞋
脚
󰟓
󰇼
葦
稿
屏
𦀚
荫
素
懷
阡
櫃
脽
𢬢
慇
攔
󰒆
迭
劫
炳
󱋨
消
縱
𢯦
搏
𭎑
从
𩲡
統
鉦
噠
梏
𨫊
鶯
𢝜
蝟
瑤
或
院
耻
󰞽
𨀒
渙
註
宰
𬟥
断
悁
窒
𠄽
銅
琰
󰟠
憲
碁
𬈴
齒
毒
田
帖
㖡
濫
𠱋
戰
𤀏
𥊩
虐
啂
咕
遠
滲
𡅧
開
顒
幽
認
額
厭
󰟆
罙
𫗁
吳
抵
耑
𥊢
痕
𭘜
种
倖
狓
𫅠
沖
警
唪
𢱖
𣖖
赧
溱
嬌
𪷞
㮠
膓
𣜿
瀘
𨀊
𤋵
惡
𬫤
辤
󰇽
𡳳
㖔
紊
󰋑
摱
󰖧
綠
󱚷
󰞸
娶
𨠳
率
朶
乍
𧿨
草
霞
阿
㨳
鞍
𡅳
把
挣
漨
駸
燭
𡝖
夾
迦
𤈪
緘
茹
凡
凉
𪣘
𣃲
㩫
絃
𣒵
囷
忙
䁀
𨔿
󰖛
任
蓓
善
噡
粧
濮
蔓
㩜
󰟧
翹
姂
献
溋
𭉩
口
𢝙
喫
𬲢
󰠤
𫽗
妻
󰠫
𨨲
戌
孛
龍
隴
鏍
迨
惵
稍
𬮌
浦
𦰤
𠆳
󰇮
𠓀
𫌵
暈
騎
蓝
遙
𡢻
鞁
𦠄
樛
󰟀
梠
狹
𬰓
𣎀
𢘝
哬
𢶒
牙
跳
𬼀
𧎜
𤸫
州
勇
怪
盎
杭
困
愔
掃
恾
聖
捲
咜
𢺺
圓
矾
酢
早
蘭
儈
𫃰
迢